{
  "about": {
    "aboutContent": "<div>The <i>Mobile LIDAR Viewer Application</i> is intended to be used to support PG&amp;E Vegetation Management programs by empowering users to view and interrogate the results of mobile LIDAR data collection, extraction and analysis.</div><div align=\"center\" style=\"text-align: left;\"><br /></div><div align=\"center\" style=\"text-align: left;\"><b><font size=\"3\">Widget Overview:</font></b></div><div align=\"center\" style=\"text-align: left;\"><font size=\"2\" style=\"\"><b>Legend: </b>Provides a viewer with the symbology of every layer currently visible on the map</font></div><div align=\"center\" style=\"text-align: left;\"><font size=\"2\" style=\"\"><b>Layer List: </b>Provides a list of every layer present in the application and the option to turn them on or off</font></div><div align=\"center\" style=\"text-align: left;\"><font size=\"2\" style=\"\"><b>Basemap Gallery: </b>Allows a user to specify a different basemap, though <i>Imagery with Labels </i>is the default</font></div><div align=\"center\" style=\"text-align: left;\"><font size=\"2\" style=\"\"><b>Fullscreen: </b>Allows a user to enter fullscreen mode</font></div><div align=\"center\" style=\"text-align: left;\"><font size=\"2\" style=\"\"><b>StreetSmart by CycloMedia: </b>When zoomed in close enough on the map interface (when the <i>Detection Point</i> features begin to appear) this widget allows users to view and interact with the street level imagery collected by CycloMedia</font></div><div align=\"center\" style=\"text-align: left;\"><font size=\"2\" style=\"\"><b>Measurement: </b>Allows a user to take length and area measurements in a specified unit</font></div><div align=\"center\" style=\"text-align: left;\"><font size=\"2\" style=\"\"><b>Add Data: </b>Allows a user to add in geospatial data from another source to the application</font></div><div align=\"center\" style=\"text-align: left;\"><font size=\"2\" style=\"\"><b>Info Summary: </b>Provides a user the full count of features of each layer that is currently on the map extent</font></div><div align=\"center\" style=\"text-align: left;\"><b><br /></b></div><div align=\"center\" style=\"text-align: left;\"><b><font size=\"3\">Layers Overview:</font></b></div><div align=\"center\" style=\"text-align: left;\"><font size=\"2\" style=\"\"><b>Vegetation (Brush &amp; Tree points): </b>Two point features dsiplaying where trees and brush were extracted. Vegetation data was only captured where vegetation density was relatively low.</font></div><div align=\"center\" style=\"text-align: left;\"><font size=\"2\" style=\"\"><b>Electrical Distribution Assets (Pole Top &amp; Pole Bottom points &amp; Power Lines): </b>Two point features describe an electrical distribution pole asset, one placed at the top and one at the bottom of the pole. The power lines are also extracted. These features help enrich the StreetSmart imagery for full user context of vegetation encroachment on assets.</font></div><div align=\"center\" style=\"text-align: left;\"><font size=\"2\" style=\"\"><b>Detection Points (Urgent, Overhang &amp; Radial Detections): </b>The detection points indicate lengths along the power line where CycloMedia's vegetation management tools detected that vegetation was within search parameters at that location. Those search parameters are: Urgent (within 4ft of a power line), Overhang (within a 4ft vertical plane of a power line), or Radial (within 12ft of a power line). These features help enrich the StreetSmart imagery for users to quickly and easily identify the source of vegetation encroachment on electrical distribution assets.</font></div><div align=\"center\" style=\"text-align: left;\"><b><font size=\"2\">Detection Buffers (</font></b><font size=\"2\" style=\"\"><b>Urgent, Overhang &amp; Radial Detections): </b>These polygon features generalize the detection points described above into polygon areas. These features are intended to be viewed in a 2-dimensional map interface to understand where different encroachments occur along the length of assets.</font></div><div align=\"center\" style=\"text-align: left;\"><font size=\"2\" style=\"\"><b>Span Status: </b>This line feature generalizes the length of the electrical distribution right of way into the lengths between two poles. Each of these spans are statused to summarize the detection the LIDAR tools have derived along that span.</font></div><div align=\"center\" style=\"text-align: left;\"><font size=\"2\" style=\"\"><b>Reference Data (Vegetation Management Regions, ED Circuit Lines): </b>These miscellaneous layers provide users with more context about the PG&amp;E management areas features occur in.</font></div>"
  }
}
